EESchema Schematic File Version 4
EELAYER 30 0
EELAYER END
$Descr A4 11693 8268
encoding utf-8
Sheet 1 1
Title ""
Date ""
Rev ""
Comp ""
Comment1 ""
Comment2 ""
Comment3 ""
Comment4 ""
$EndDescr
$Comp
L Capacity:PCAP C4
U 1 1 5F914E6D
P 9600 2100
F 0 "C4" H 9780 2168 80  0000 L CNN
F 1 "PCAP" H 9780 2032 80  0000 L CNN
F 2 "-" H 9600 2085 40  0001 C CNN
F 3 "-" H 9600 2085 40  0001 C CNN
F 4 "-" H 9670 2085 40  0001 C CNN "Заказной номер "
F 5 "-" H 9670 2085 40  0001 C CNN "Кол‐во"
F 6 "-" H 9670 2085 40  0001 C CNN "Наименование 1С8 УПП"
F 7 "-" H 9670 2085 40  0001 C CNN "Напр."
F 8 "-" H 9670 2085 40  0001 C CNN "Ном."
F 9 "-" H 9670 2085 40  0001 C CNN "Откл,%"
F 10 "-" H 9670 2085 40  0001 C CNN "Примечание"
F 11 "5" H 9670 2085 40  0001 C CNN "Производитель"
F 12 "-" H 9670 2085 40  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 9670 2085 40  0001 C CNN "Тип элемента"
F 14 "-" H 9670 2085 40  0001 C CNN "Типоразмер"
	1    9600 2100
	1    0    0    -1  
$EndComp
$Comp
L Capacity:CAP C1
U 1 1 5F9157AA
P 2000 4150
F 0 "C1" H 2180 4218 80  0000 L CNN
F 1 "CAP" H 2180 4082 80  0000 L CNN
F 2 "-" H 2000 4135 40  0001 C CNN
F 3 "-" H 2000 4135 40  0001 C CNN
F 4 "-" H 2000 4135 40  0001 C CNN "Заказной номер "
F 5 "-" H 2000 4135 40  0001 C CNN "Кол‐во"
F 6 "-" H 2000 4135 40  0001 C CNN "Наименование 1С8 УПП"
F 7 "-" H 2000 4135 40  0001 C CNN "Напр."
F 8 "-" H 2000 4135 40  0001 C CNN "Ном."
F 9 "-" H 2000 4135 40  0001 C CNN "Откл,%"
F 10 "-" H 2000 4135 40  0001 C CNN "Примечание"
F 11 "-" H 2000 4135 40  0001 C CNN "Производитель"
F 12 "-" H 2000 4135 40  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 2000 4135 40  0001 C CNN "Тип элемента"
F 14 "-" H 2000 4135 40  0001 C CNN "Типоразмер"
	1    2000 4150
	1    0    0    -1  
$EndComp
$Comp
L Resistors:R U1
U 1 1 5F915A23
P 7200 1650
F 0 "U1" H 7200 1957 80  0000 C CNN
F 1 "R" H 7200 1821 80  0000 C CNN
F 2 "-" H 7200 1600 30  0001 C CNN
F 3 "-" H 7200 1600 30  0001 C CNN
F 4 "-" H 7200 1600 30  0001 C CNN "Заказной номер "
F 5 "-" H 7200 1600 30  0001 C CNN "Кол‐во"
F 6 "-" H 7200 1600 30  0001 C CNN "Наименование 1С8 УПП"
F 7 "-" H 7200 1600 30  0001 C CNN "Напр."
F 8 "-" H 7200 1600 30  0001 C CNN "Ном."
F 9 "-" H 7200 1600 30  0001 C CNN "Откл,%"
F 10 "-" H 7200 1600 30  0001 C CNN "Примечание"
F 11 "-" H 7200 1600 30  0001 C CNN "Производитель"
F 12 "-" H 7200 1600 30  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 7200 1600 30  0001 C CNN "Тип элемента"
F 14 "-" H 7200 1600 30  0001 C CNN "Типоразмер"
	1    7200 1650
	1    0    0    -1  
$EndComp
$Comp
L Resistors:R4 R3
U 1 1 5F916366
P 5600 1500
F 0 "R3" H 5600 1888 80  0000 C CNN
F 1 "R4" H 5600 950 80  0001 C CNN
F 2 "-" H 5600 1100 30  0001 C CNN
F 3 "-" H 5600 1100 30  0001 C CNN
F 4 "-" H 5600 1100 30  0001 C CNN "Заказной номер "
F 5 "-" H 5600 1100 30  0001 C CNN "Кол‐во"
F 6 "-" H 5600 1100 30  0001 C CNN "Наименование 1С8 УПП"
F 7 "-" H 5600 1100 30  0001 C CNN "Напр."
F 8 "2 Ом" H 5600 1100 30  0001 C CNN "Ном."
F 9 "-" H 5600 1100 30  0001 C CNN "Откл,%"
F 10 "-" H 5600 1100 30  0001 C CNN "Примечание"
F 11 "7" H 5600 1100 30  0001 C CNN "Производитель"
F 12 "-" H 5600 1100 30  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 5600 1100 30  0001 C CNN "Тип элемента"
F 14 "-" H 5600 1100 30  0001 C CNN "Типоразмер"
	1    5600 1500
	1    0    0    -1  
$EndComp
$Comp
L Resistors:RVAR R4
U 1 1 5F917CFB
P 7550 3400
F 0 "R4" H 7550 3848 80  0000 C CNN
F 1 "RVAR" H 7550 3712 80  0000 C CNN
F 2 "-" H 7550 3350 30  0001 C CNN
F 3 "-" H 7550 3350 30  0001 C CNN
F 4 "-" H 7550 3350 30  0001 C CNN "Заказной номер "
F 5 "-" H 7550 3350 30  0001 C CNN "Кол‐во"
F 6 "-" H 7550 3350 30  0001 C CNN "Наименование 1С8 УПП"
F 7 "-" H 7550 3350 30  0001 C CNN "Напр."
F 8 "3 Ом" H 7550 3350 30  0001 C CNN "Ном."
F 9 "-" H 7550 3350 30  0001 C CNN "Откл,%"
F 10 "-" H 7550 3350 30  0001 C CNN "Примечание"
F 11 "8" H 7550 3350 30  0001 C CNN "Производитель"
F 12 "-" H 7550 3350 30  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 7550 3350 30  0001 C CNN "Тип элемента"
F 14 "-" H 7550 3350 30  0001 C CNN "Типоразмер"
	1    7550 3400
	1    0    0    -1  
$EndComp
$Comp
L Resistors:RT R1
U 1 1 5F915091
P 3000 1850
F 0 "R1" H 3000 2096 80  0000 C CNN
F 1 "RT" H 3000 1600 80  0001 C CNN
F 2 "-" H 3000 1800 30  0001 C CNN
F 3 "-" H 3000 1800 30  0001 C CNN
F 4 "-" H 3000 1800 30  0001 C CNN "Заказной номер "
F 5 "-" H 3000 1800 30  0001 C CNN "Кол‐во"
F 6 "-" H 3000 1800 30  0001 C CNN "Наименование 1С8 УПП"
F 7 "-" H 3000 1800 30  0001 C CNN "Напр."
F 8 "1 Ом" H 3000 1800 30  0001 C CNN "Ном."
F 9 "-" H 3000 1800 30  0001 C CNN "Откл,%"
F 10 "-" H 3000 1800 30  0001 C CNN "Примечание"
F 11 "6" H 3000 1800 30  0001 C CNN "Производитель"
F 12 "-" H 3000 1800 30  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 3000 1800 30  0001 C CNN "Тип элемента"
F 14 "-" H 3000 1800 30  0001 C CNN "Типоразмер"
	1    3000 1850
	1    0    0    -1  
$EndComp
$Comp
L Resistors:RU RU1
U 1 1 5F915A64
P 4000 2450
F 0 "RU1" H 4000 2696 80  0000 C CNN
F 1 "RU" H 4000 2200 80  0001 C CNN
F 2 "-" H 4000 2400 80  0001 C CNN
F 3 "-" H 4000 2400 80  0001 C CNN
F 4 "-" H 4000 2400 80  0001 C CNN "Заказной номер "
F 5 "-" H 4000 2400 80  0001 C CNN "Кол‐во"
F 6 "-" H 4000 2400 80  0001 C CNN "Наименование 1С8 УПП"
F 7 "-" H 4000 2400 80  0001 C CNN "Напр."
F 8 "-" H 4000 2400 80  0001 C CNN "Ном."
F 9 "-" H 4000 2400 80  0001 C CNN "Откл,%"
F 10 "-" H 4000 2400 80  0001 C CNN "Примечание"
F 11 "-" H 4000 2400 80  0001 C CNN "Производитель"
F 12 "-" H 4000 2400 80  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 4000 2400 80  0001 C CNN "Тип элемента"
F 14 "-" H 4000 2400 80  0001 C CNN "Типоразмер"
	1    4000 2450
	1    0    0    -1  
$EndComp
$Comp
L Capacity:CAP C2
U 1 1 5F92A78F
P 2500 3050
F 0 "C2" H 2680 3186 80  0000 L CNN
F 1 "CAP" H 2680 3050 80  0000 L CNN
F 2 "-" H 2500 3035 80  0001 C CNN
F 3 "-" H 2500 3035 80  0001 C CNN
F 4 "-" H 2500 3035 80  0001 C CNN "Заказной номер "
F 5 "-" H 2500 3035 80  0001 C CNN "Кол‐во"
F 6 "-" H 2500 3035 80  0001 C CNN "Наименование 1С8 УПП"
F 7 "-" H 2500 3035 80  0001 C CNN "Напр."
F 8 "1 мк" H 2680 2914 80  0000 L CNN "Ном."
F 9 "-" H 2500 3035 80  0001 C CNN "Откл,%"
F 10 "-" H 2500 3035 80  0001 C CNN "Примечание"
F 11 "-" H 2500 3035 80  0001 C CNN "Производитель"
F 12 "-" H 2500 3035 80  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 2500 3035 80  0001 C CNN "Тип элемента"
F 14 "-" H 2500 3035 80  0001 C CNN "Типоразмер"
	1    2500 3050
	1    0    0    -1  
$EndComp
$Comp
L Capacity:PCAP C3
U 1 1 5F92BADC
P 4000 3750
F 0 "C3" H 4180 3886 80  0000 L CNN
F 1 "CAP" H 4180 3750 80  0000 L CNN
F 2 "-" H 4000 3735 80  0001 C CNN
F 3 "-" H 4000 3735 80  0001 C CNN
F 4 "-" H 4070 3735 80  0001 C CNN "Заказной номер "
F 5 "-" H 4070 3735 80  0001 C CNN "Кол‐во"
F 6 "-" H 4070 3735 80  0001 C CNN "Наименование 1С8 УПП"
F 7 "-" H 4070 3735 80  0001 C CNN "Напр."
F 8 "-" H 4180 3614 80  0001 L CNN "Ном."
F 9 "-" H 4070 3735 80  0001 C CNN "Откл,%"
F 10 "-" H 4070 3735 80  0001 C CNN "Примечание"
F 11 "-" H 4070 3735 80  0001 C CNN "Производитель"
F 12 "-" H 4070 3735 80  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 4070 3735 80  0001 C CNN "Тип элемента"
F 14 "-" H 4070 3735 80  0001 C CNN "Типоразмер"
	1    4000 3750
	1    0    0    -1  
$EndComp
$Comp
L Resistors:R R2
U 1 1 5F92EE67
P 4400 1100
F 0 "R2" H 4400 1407 80  0000 C CNN
F 1 "R" H 4400 1271 80  0000 C CNN
F 2 "-" H 4400 1050 80  0001 C CNN
F 3 "-" H 4400 1050 80  0001 C CNN
F 4 "-" H 4400 1050 80  0001 C CNN "Примечание"
F 5 "-" H 4400 1050 80  0001 C CNN "Тип элемента"
F 6 "-" H 4400 1050 80  0001 C CNN "Заказной номер "
F 7 "-" H 4400 1050 80  0001 C CNN "Кол‐во"
F 8 "-" H 4400 1050 80  0001 C CNN "Производитель"
F 9 "-" H 4400 1050 80  0001 C CNN "Типоразмер"
F 10 "-" H 4400 1050 80  0001 C CNN "Ном."
F 11 "-" H 4400 1050 80  0001 C CNN "Откл,%"
F 12 "-" H 4400 1050 80  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 4400 1050 80  0001 C CNN "Напр."
F 14 "-" H 4400 1050 80  0001 C CNN "Наименование 1С8 УПП"
	1    4400 1100
	1    0    0    -1  
$EndComp
$Comp
L !PROJECT:Wire MAT1
U 1 1 5F93BA7B
P 12100 2950
F 0 "MAT1" H 12475 3041 79  0000 C CNN
F 1 "Wire" H 12475 2950 79  0000 C CNN
F 2 "FOOTPRINT:mat_wire" H 12100 2950 79  0001 C CNN
F 3 "" H 12100 2950 79  0001 C CNN
	1    12100 2950
	1    0    0    -1  
$EndComp
$Comp
L !PROJECT:Tube MAT2
U 1 1 5F966B77
P 12300 3350
F 0 "MAT2" H 12500 3388 79  0000 C CNN
F 1 "Tube" H 12500 3253 79  0000 C CNN
F 2 "" H 12300 3350 50  0001 C CNN
F 3 "" H 12300 3350 50  0001 C CNN
	1    12300 3350
	1    0    0    -1  
$EndComp
$EndSCHEMATC
