EESchema Schematic File Version 4
EELAYER 30 0
EELAYER END
$Descr A4 11693 8268
encoding utf-8
Sheet 1 1
Title ""
Date ""
Rev ""
Comp ""
Comment1 ""
Comment2 ""
Comment3 ""
Comment4 ""
$EndDescr
$Comp
L !PROJECT:Capacity_PCAP C2
U 1 1 5F990E6E
P 4650 2300
F 0 "C2" H 4830 2368 80  0000 L CNN
F 1 "Capacity_PCAP" H 4830 2232 80  0000 L CNN
F 2 "-" H 4650 2285 80  0001 C CNN
F 3 "-" H 4650 2285 80  0001 C CNN
F 4 "-" H 4720 2285 80  0001 C CNN "Примечание"
F 5 "-" H 4720 2285 80  0001 C CNN "Тип элемента"
F 6 "-" H 4720 2285 80  0001 C CNN "Заказной номер "
F 7 "-" H 4720 2285 80  0001 C CNN "Кол‐во"
F 8 "-" H 4720 2285 80  0001 C CNN "Производитель"
F 9 "-" H 4720 2285 80  0001 C CNN "Типоразмер"
F 10 "-" H 4720 2285 80  0001 C CNN "Ном."
F 11 "-" H 4720 2285 80  0001 C CNN "Откл,%"
F 12 "-" H 4720 2285 80  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 4720 2285 80  0001 C CNN "Напр."
F 14 "-" H 4720 2285 80  0001 C CNN "Наименование 1С8 УПП"
	1    4650 2300
	1    0    0    -1  
$EndComp
$Comp
L !PROJECT:Capacity_PCAP C1
U 1 1 5F99167A
P 4400 1750
F 0 "C1" H 4580 1818 80  0000 L CNN
F 1 "Capacity_PCAP" H 4580 1682 80  0000 L CNN
F 2 "-" H 4400 1735 80  0001 C CNN
F 3 "-" H 4400 1735 80  0001 C CNN
F 4 "-" H 4470 1735 80  0001 C CNN "Примечание"
F 5 "-" H 4470 1735 80  0001 C CNN "Тип элемента"
F 6 "-" H 4470 1735 80  0001 C CNN "Заказной номер "
F 7 "-" H 4470 1735 80  0001 C CNN "Кол‐во"
F 8 "-" H 4470 1735 80  0001 C CNN "Производитель"
F 9 "-" H 4470 1735 80  0001 C CNN "Типоразмер"
F 10 "-" H 4470 1735 80  0001 C CNN "Ном."
F 11 "-" H 4470 1735 80  0001 C CNN "Откл,%"
F 12 "-" H 4470 1735 80  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 4470 1735 80  0001 C CNN "Напр."
F 14 "-" H 4470 1735 80  0001 C CNN "Наименование 1С8 УПП"
	1    4400 1750
	1    0    0    -1  
$EndComp
$Comp
L !PROJECT:Resistors_R4 R42
U 1 1 5F9911AF
P 9000 1750
F 0 "R42" H 9000 2138 80  0000 C CNN
F 1 "Resistors_R4" H 9000 1200 80  0001 C CNN
F 2 "-" H 9000 1350 80  0001 C CNN
F 3 "-" H 9000 1350 80  0001 C CNN
F 4 "-" H 9000 1350 80  0001 C CNN "Примечание"
F 5 "-" H 9000 1350 80  0001 C CNN "Тип элемента"
F 6 "-" H 9000 1350 80  0001 C CNN "Заказной номер "
F 7 "-" H 9000 1350 80  0001 C CNN "Кол‐во"
F 8 "-" H 9000 1350 80  0001 C CNN "Производитель"
F 9 "-" H 9000 1350 80  0001 C CNN "Типоразмер"
F 10 "-" H 9000 1350 80  0001 C CNN "Ном."
F 11 "-" H 9000 1350 80  0001 C CNN "Откл,%"
F 12 "-" H 9000 1350 80  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 9000 1350 80  0001 C CNN "Напр."
F 14 "-" H 9000 1350 80  0001 C CNN "Наименование 1С8 УПП"
	1    9000 1750
	1    0    0    -1  
$EndComp
$Comp
L !PROJECT:Resistors_R4 R41
U 1 1 5F991A32
P 7800 1750
F 0 "R41" H 7800 2138 80  0000 C CNN
F 1 "Resistors_R4" H 7800 1200 80  0001 C CNN
F 2 "-" H 7800 1350 80  0001 C CNN
F 3 "-" H 7800 1350 80  0001 C CNN
F 4 "-" H 7800 1350 80  0001 C CNN "Примечание"
F 5 "-" H 7800 1350 80  0001 C CNN "Тип элемента"
F 6 "-" H 7800 1350 80  0001 C CNN "Заказной номер "
F 7 "-" H 7800 1350 80  0001 C CNN "Кол‐во"
F 8 "-" H 7800 1350 80  0001 C CNN "Производитель"
F 9 "-" H 7800 1350 80  0001 C CNN "Типоразмер"
F 10 "-" H 7800 1350 80  0001 C CNN "Ном."
F 11 "-" H 7800 1350 80  0001 C CNN "Откл,%"
F 12 "-" H 7800 1350 80  0001 C CNN "ТКЕ/ТКС"
F 13 "-" H 7800 1350 80  0001 C CNN "Напр."
F 14 "-" H 7800 1350 80  0001 C CNN "Наименование 1С8 УПП"
	1    7800 1750
	1    0    0    -1  
$EndComp
$EndSCHEMATC
